[
    {
      "locale": "pt",
      "head": {
        "title": " Light Code - Líderes em Serviços de Desenvolvimento Web. ",
        "description": "A Lightcode oferece soluções personalizadas em serviços de programação de alta qualidade. Com nossa equipe altamente experiente e dedicada, garantimos entregas rápidas e eficientes para atender às suas necessidades de negócios. Entre em contato conosco hoje mesmo para discutir como podemos ajudá-lo a alcançar seus objetivos.",
        "keywords": "desenvolvimento web, serviços de programação, soluções personalizadas, equipe experiente, entregas rápidas, eficiência, negócios, contato, objetivos, lightcode, aplicativos web, design responsivo, otimização de SEO, integração de sistemas, segurança de dados, suporte técnico, desenvolvimento ágil, tecnologia de vanguarda, experiência do usuário, inovação em tecnologia"
      },
      "banner": {
        "title": "O código que impulsiona o seu negócio.",
        "description": "A LightCode é a escolha ideal para empresas que buscam soluções personalizadas e eficientes em desenvolvimento web para alcançar o sucesso digital.",
        "buttons": {
          "info": {
            "name": "SABER MAIS",
            "title": "SABER MAIS",
            "alt": "Mais Informações"
          },
          "contact": {
            "name": "CONTATO",
            "title": "CONTATO",
            "alt": "Obter Contatos"
          }
        }
      }
    },
    {
      "locale": "en",
      "head": {
        "title": "Light Code - Leaders in Web Development Services",
        "description": "Lightcode offers custom solutions in high-quality programming services. With our highly experienced and dedicated team, we guarantee fast and efficient deliveries to meet your business needs. Contact us today to discuss how we can help you achieve your goals.",
        "keywords": "web development, programming services, custom solutions, experienced team, fast deliveries, efficiency, business, contact, goals, lightcode, web applications, responsive design, SEO optimization, system integration, data security, technical support, agile development, cutting-edge technology, user experience, technology innovation"
      },
      "header": {
        "title": "The code that drives your business.",
        "description": "We have the most advanced technologies to present solutions tailored to your business.",
        "buttons": {
          "info": {
            "name": "LEARN MORE",
            "title": "LEARN MORE",
            "alt": "More Information"
          },
          "contact": {
            "name": "CONTACT",
            "title": "CONTACT",
            "alt": "Get Contact"
          }
        }
      }
    }
  ]